//
//  BookContents.swift
//  bookVisimple
//
//  Created by Chanmin Kim on 2018. 7. 5..
//  Copyright © 2018년 yeonj. All rights reserved.
//

let BookContentsList : [String] = [
"""
  오늘, 어머니가 죽었다. 아니면 아마 어제였는지도 모른다. 양로원으로부터 전보 한 통을 받았다. '모친 사망. 내일 장례식. 경백(敬白),' 그건 아무런 의미가 없다. 아마 어제였을 것이다.

 양로원은 알제이 시에서 팔십 킬로미터 떨어진 마랑고에 있다. 두 시에 버스를 탄다면 해가 지기 전에 도착할 수 있을 것이다. 그러면 그곳에서 밤을 새우고 내일 저녁쯤에는 돌아올 수 있다. 나는 사장에게 이틀 동안의 휴가를 신청했는데, 그로서도 이런 저런 변명을 늘어놓으며 휴가를 거절할 수는 없었다. 그러나 그는 달갑지 않은 눈치였다. 나는 이런 말까지도 했다. "그건 제 잘못이 아닙니다." 그는 아무런 대꾸도 하지 않았다. 그제야 비로소 나는 그런 말은 하지 않았어야 했다는 것을 깨달았다. 요컨대, 나는 변명할 필요도 없었던 것이다. 오히려 그가 나에게 애도의 말이라도 해 줘야 마땅했다. 하지만 모레, 내가 상장(喪章)을 단 것을 보면 틀림없이 무슨 말이 있을 것이다. 지금으로서는, 어쩐지 어머니가 죽은 것 같지가 않다. 하지만, 장례식이 끝나고 나면, 그 죽음은 기결 사건이 되고, 모든 것이 보다 의례적인 격식을 갖추게 될 것이다.

 나는 두 시에 버스를 탔다. 날씨는 몹시 무더웠다. 나는 늘상 하던 대로 셀레스트의 레스토랑에서 점심을 먹었다. 그들은 모두 나를 매우 측은하게 여겼으며, 셀레스트는 "어머니는 오직 한 분뿐이죠."라며 나를 위로했다.

 내가 레스토랑을 나올 때 모두들 나를 문까지 바래다 주었다. 나는 좀 경솔했었다. 왜냐하면 도중에서야 겨우 생각이 나서 엠마뉘엘에게 들러 검정 넥타이와 상장을 빌어야 했으니까 말이다. 엠마뉘엘은 서너 달 전에 그의 삼촌을 잃었다.

 나는 출발 시간에 늦지 않기 위해 달렸다. 내가 깜빡 잠이 든 것은 아마 그러한 서두름, 달음박질, 그리고 그에 덧붙여 차의 덜커덩거림, 기름 냄새, 도로와 하늘에서 반사하는 햇빛, 이런 모든 것들 때문이었다. 나는 버스에서 거의 내내 잤다. 눈을 떴을
""",
"""
때, 나는 어떤 군인의 어깨에 기대 있었는데, 그는 웃으면서 멀리서 오느냐고 물어 보았다. 나는 길게 말하고 싶지 않아서 그렇다고 대답해 버렸다.

 양로원은 마을로부터 이 킬로미터 정도 떨어져 있다. 나는 그곳까지 걸어서 갔다. 나는 곧바로 어머니를 보고 싶었다. 그러나 수위는 원장을 먼저 만나야 된다고 했다. 원장은 바빴으므로 조금 기다려야만 했다. 그 동안에도 수위는 줄곧 지껄여 댔으며,  마침내 나는 원장을 만나게 되었다. 그는 그의 사무실로 나를 불러 들였다. 키가 작은 늙은이였는데, 레죵 도뇌르 훈장(프랑스의 최고 훈장. 5급으로 나뉘어 군사상·문화상의 공로자에게 줌-역주)을 달고 있었다. 그는 또렷한 눈빛으로 나를 쳐다보았다. 그가 내 손을 붙잡고 하도 오랫동안 놓지 않았으므로, 나는 어떻게 손을 거두어 들여야 할지 매우 난감했다. 그는 서류를 뒤적거리고 나서 말했다. "뫼르소 부인은 삼 년 전에 이곳에 들어 오셨읍니다. 그녀가 의지할 수 있는 사람은 오직 당신뿐이었지요." 나는 그가 나를 책망하고 있다는 생각이 들어 사정을 설명하기 시작했다. 그러자 그가 나의 말을 가로막았다. "이봐요, 젊은이. 변명할 필요는 없어요. 나는 이미 당신 어머니의 서류를 읽어 보았읍니다. 당신으로서는 어머니를 부양할 수 없었더군요. 어머니는 돌보아 줄 사람이 필요했지만 당신의 수입은 보잘것이 없었지요. 결국 어머니는 이곳에서 훨씬 더 행복하게 지내신 셈입니다."

 "정말 그렇습니다, 원장 선생님." 내가 말했다. 그는 이렇게 덧붙여 말했다. "잘 알고 계시지겠지만 어머니께서는 이곳에서 같은 연배의 친구분들과 사귀셨읍니다. 그들과 함께 지난  날의 이야기를 나눌 수 있었지요. 당신은 젊은이고, 그래서 당신과 같이 사셨더라면 더 적적하셨을 겁니다."

 그것은 사실이었다. 집에 있을 때 어머니는 아무 말 없이 나를 바라보기만 하면서 줄곧 시간을 보냈다. 양로원으로 들어간 후 처음 며칠 동안은 가끔 울기도 했다. 그러나 그것은 습관에 지나지 않았다. 만일 몇 달이 지난 후 양로원에서 나오게 했다면 그때도 울었을 것이다. 모든 것이 그저 습관일 따름이다. 지난 해에 내가 양로원에
""",
"""
거의 들르지 않은 데는 그런 이유도 약간은 있다. 그리고 또 일요일을 허비해야 하고, 버스 정류장까지 가서 버스표를 사서 무려 두 시간씩이나 버스를 타는 일이 귀찮았기 때문이었다.

 원장은 다시금 이야기를 하기 시작했다. 그렇지만 나는 거의 듣고 있지 않았다. 마침내 그가 이렇게 말했다. "어머니를 뵙고 싶으시라고 생각하는데요." 나는 잠자코 일어나서 문께로 그의 뒤를 따라갔다. 계단에서 그가 내게 설명을 해 주었다. "시체는 작은 빈소로 옮겨 놓았습니다. 다른 사람들을 놀라게 하지 않기 위해서죠. 사망자가 생길 때마다 다른 사람들은 저마다 신경이 날카로와지거든요. 그래서 매우 난처한 일이 생기게 되죠." 우리는 안뜰을 가로질러갔다. 그곳에는 상당히 많은 늙은이들이 옹기종기 모여 앉아 수다를 떨고 있었다. 우리가 지나갈 때는 말을 멈추었다가 우리가 지나가고 나면 다시 지껄이기 시작했다. 그것은 마치 앵무새가 지저귀는 소리처럼 들렸다. 작은 건물의 문 앞에 이르자, 원장은 나를 내버려두고 가 버렸다. "뫼르소 씨, 저는 이만 가보겠습니다. 제 사무실에 있을께요. 원칙적으로 장례식은 내일 아침 열 시로 정해져 있습니다. 당신께서 밤샘을 하시리라 생각해서 저희가 정한 것입니다. 그리고 참, 어머니께서는 자신의 장례를 종교 의식을 갖추어 해 주었으면 한다고 친구분들에게 말씀 하셨던 모양입니다. 필요한 준비는 모두 해 놓았습니다. 미리 알고 계시라고 말씀드리는 겁니다." 나는 그에게 감사하다고 말했다. 어머니는 물론 무신론자는 아니었지만 생전에 종료에 대해 생각한 적도 없었다.

 나는 건물 안으로 들어가다. 하얗게 회칠을 하고, 그 위에 그림 유리창을 덧붙인 매우 밝은 방이었다. 거기에는 의자들과 엑스(X)자 모양의 받침대들이 놓여 있었다. 방 가운데 두개의 받침대 위에 뚜껑이 덮인 관이 놓여 있었다. 호두 기름을 칠한 관 위로 대충 박아 놓은 나사못만이 번쩍거렸다. 관 옆에는 흰 가운을 입고 짙은 색깔의 모리수건을 쓴 아랍 인 가호원이 앉아 있었다.

 그때, 수위가 내 뒤쪽에서 들어왔다. 마구 뛰어온 모양이었다. 그는 조금 더듬거리
""",
"""
며 말했다. "입관을 마쳤습니다만, 보실 수 있도록 뚜껑을 열어 드리겠습니다." 그가 관 옆으로 다가섰을 때 나는 그를 가로막았다.

 "보시지 않으시렵니까?" 그가 물었다. "네, 보지 않겠습니다." 하고 내가 대답했다. 그는 더 이상 아무 말도 하지 않았다. 그런 말은 하지 말았어야 했다는 생각이 들어 나는 몹시 어색해지고 말았다. 잠시 후에 그는 나를 쳐다보며 다시 물었다. "왜 그러시는지요?" 그러나 비난할 의무도 없고, 단지 그 이유를 알고 싶은 듯했다.

 "저도 잘 모르겠군요." 하고 말했다. 그러자 그는 하얀 수염을 배배 꼬면서 내게서 눈길을 거두고 말했다. "이해할 것 같군요." 그의 하늘색 눈은 아름다웠고, 그의 얼굴은 약간 붉은빛이 감돌았다. 그는 나에게 의자를 권하고, 그 자신도 내게서 조금 떨어져 앉았다. 간호원은 일어나서 문 쪽으로 걸어갔다. 그때 수위가 나에게 말했다. "종기 때문에 저런답니다."

 나는 무슨 말인지 알 수가 없어서 간호원을 쳐다보았다. 그녀는 눈 밑을 붕대로 감고 있었는데, 붕대는 머리 뒤까지 돌아 가며 감겨 있었다. 오똑한 코도 붕대로 싸여 판판해 보였다. 그녀의 얼굴은 온통 흰 붕대뿐이었다.

 간호원이 나가 버리자 수위가 말했다. "저도 인젠 가 보겠습니다." 그때 내가 어떤 몸짓을 해 보였는지, 그는 그 자리에서 선 채 나가지 않고 있었다. 그렇게 그가 내 등뒤에 서 있다는 사실이 나는 몹시 거북스러웠다. 방 안에는 해질 무렵의 아름다운 빛이 가득 흘러들었다. 말벌 두 마리가 유리창에 부딪치며 윙윙 소리를 냈다. 졸임이 쏟아지는 것을 느꼈다. 나는 수위에게로 얼굴을 돌리지 않고 말을 꺼냈다. "이곳에 오신 지 오래 되셨습니다?" "오 년이 되었습죠."라고 그가 즉시 대답했다. 마치 오래 전부터 그렇게 물어 주기를 기다리고 나 있었던 것처럼.

 그러고 나서, 그는 곧 수다스럽게 지껄여 대기 시작했다. 만일 자신이 마랑고 양로
""",
"""
원의 수위로 일생을 마칠 것 같다는 말을 들었더라면, 자신은 큰 충격을 받았으리라. 자기는 예순 네 살이며 파리 태생이다. 그때 나는 그의 말을 가로막아다. "아, 그러면 당신은 이곳 사람이 아니셨군요?" 문득, 그가 나를 원장실로 안내하기 전에 나에게 어머니의 이야기를 해 주던 것이 생각났다. 그는 산이 없는 평야 지대에서는, 특히 이 고장은 날씨가 더우므로 서둘러 매장을 해야 한다고 말했었다. 그는 파리에서 살았으며, 파리를 결코 잊을 수 없다고 말하기도 했었다. 파리에서는 시체를 사나흘씩이나 내버려둘 수도 있다. 이곳에서는 머뭇거릴 시간도 없고, 생각할 겨를도 없이 영구차 뒤를 따라가야 한다. 그때 그의 아내가 끼여들었었다. "여보, 그만 해요. 그런 이야기는 점잖은 분에게 할 게 아니잖아요." 그러자 영감은 얼굴을 붉히며 내게 사과했다. "아닙니다. 괜찮습니다." 나는 그들 사이에 끼여들어 한 마디 했다. 나로서는 수위의 이야기가 그럴 듯하게 들렸으며, 재미있기조차 했었던 것이다.

 빈소 안에서, 그는 극빈자로서 이 양로원에 들어오게 되었다는 이야기를 했다. 그는 자신이 건강하다고 느꼈으므로 수위 자리를 자청했다고 했다. 나는 그에게 당신도 결국은 재원자(在院者)가 아니냐고 했다. 그는 아니라고 부인했다. 나는 그가 재원자들의 이야기를 하면서, '그들', '그 사람들', 또 이따금은 '그 늙은이들'이라고 해서 매우 놀랐었는데, 재원자들 중에는 그보다도 나이가 적은 사람들도 있었다. 하지만 그는 물론 그들과는 달랐다. 그는 수위였으므로 그들에 대해서 어느 정도는 권리를 갖고 있었던 것이다.

 그때 간호원이 들어왔다. 갑자기 날이 저물어다. 그리고는 곧 어둠이 유리창 위로 짙게 내렸다. 수위가 스위치를 올렸다. 나는 갑자기 쏟아지는 불빛 때문에 눈이 부셔서 제대로 앞을 볼 수가 없었다. 그는 저녁을 먹으러 식당으로 가자고 했다. 그러나 나는 전혀 식욕이 없었다. 그랬더니 그는 밀크 커피를 가져다 주겠다고 했다. 나는 밀크 커피를 아주 좋아했으므로 그의 호의를 받아들였다. 잠시 후에 그는 쟁반을 하나 들고서 돌아왔다. 나는 밀크 커피를 마셨다. 밀크 커피를 마시고 나자 담배가 피우고 싶어졌다. 그러나 어머니의 시신 앞에서 담배를 피워도 좋을지를 몰라서 잠시 
""",
"""
머뭇거렸다. 곰곰 생각해 보니, 그런 건 아무래도 좋았다. 나는 수위에게도 담배를 권하고, 함께 담배를 피워다.

 갑자기 그가 말문을 열었다.

 "당신도 아시겠지만, 어머님의 친구분들께서 밤샘을 하러 오실 겁니다. 그게 관습이니까요. 저는 의자와 블랙 커피를 가져 와야겠습니다." 나는 그에게 전등을 하나 끌 수 없겠느냐고 물어 보았다. 하얀 벽 위에 반사되는 강렬한 불빛이 나를 피곤하게 했다. 수위는 그럴 수 없다고 대답했다. 전기 설비 자체가 모두 켜든지 아니면 모두 꺼 버리도록 되어 있다는 것이었다. 나는 더 이상 그에게 주의를 기울이지 않았다. 그는 방을 나갔다가 다시 들어와서는 의자들을 늘어놓았다. 그리고 한 의자 위에는 커피 포트 하나와 그 주위에 찻잔들을 놓아 두었다. 그리고는 어머니의 시체를 사이에 두고 나와 마주 앉았다. 간호원도 등을 돌린 채로 방 구석에 앉아 있었다. 나로서는 그녀가 무얼 하고 있는지 볼 수가 없었다. 하지만 그녀의 팔이 움직이는 걸로 보아, 뜨개질을 하고 있다는 것을 짐작할 수 있었다. 날씨는 따뜻했고, 커피를 마신 덕분에 몸도 훈훈했으며, 열려진 문틈으로 밤 공기와 꽃 냄새가 흘러들어 왔다. 아마도 나는 깜박 졸았던 것 같다.

 무언가  가볍게 스치는 소리에 잠을 깼다. 눈을 감고 있었던 탓으로, 방안의 흰 빛이 더욱 눈이 부셨다. 내 앞에는 그림자 하나 없었으며, 모든 사물이, 모서리 하나하나다. 모든 굴곡이 눈이 아플 정도로 확실하게 드러나 보였다. 그때, 어머니의 친구분들이 안으로 들어왔다.  그들은 모두 여남은 명 가량 되었는데, 눈부신 빛 속으로 소리조차 내자 않고 앉았다. 나는 그때처럼 사람을 자세히 쳐다보았던 적이 없다. 그들의 얼굴, 옷차림은 하찮은 부분까지도 자세히 눈여겨보았다. 하지만 그들은 너무도 말이 거의 없었으므로 이 세상 사람들 같지가 않았다. 여자들은 거의 모두 앞치마를 두르고 있었는데, 끈으로 허리를 졸라 맨 탓으로 배가 더욱더 두드러져 보였다. 나는 그때처럼 늙은 여자들의 배가 크게 부풀어오른 것을 본 일이 없었다. 반대로 남자들
"""
]
